tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "awscli"
brew "cmake"
brew "envoy"
brew "helm"
brew "htop"
brew "jq"
brew "kafkacat"
brew "libomp"
brew "node"
brew "opensc", link: false
brew "p7zip"
brew "pcre"
brew "pkg-config"
brew "protobuf"
brew "samtools"
brew "scc"
brew "sloccount"
brew "stunnel"
brew "watch"
brew "yubico-piv-tool"
brew "zlib"
cask "bloomrpc"
cask "opensc"
